// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Papierfachkonfiguration";

SearchKeywords = "Papierfachkonfiguration";
SearchKeywords1 = "Sie können für jedes Papierfach den Standardmedientyp und das Standardformat festlegen.";
SearchKeywords2 = "Standardmedientyp";
SearchKeywords3 = "Standardmedienformat";
SearchKeywords4 = "Benutzerdefiniertes Medienformat";

CustomMediaSizeFormat = "%@ %@x%@ %@";
UpdateInformationProcessTitle = "Daten werden aktualisiert...";
HSDTaskDescription = "Sie können für jedes Papierfach den Standardmedientyp und das Standardformat festlegen.";
HSDTraysHeaderTitle = "Papierfächer";
HSDDefaultMediaTypeLabel = "Standardmedientyp:";
HSDDefaultMediaSizeLabel = "Standardmedienformat:";
HSDCustomMediaSizeLabel = "Benutzerdefiniertes Medienformat:";
HSDCancelButtonTitle = "Abbrechen";
HSDOKButtonTitle = "OK";
HSDChangeButtonTitle = "Ändern…";

TrayTitleTemplate = "Fach %d";
"ENV FEEDER" = "Umschlagzufuhr";
UnavailableValue = "Unbekannt";

UnitsInches = "zoll";
UnitsMillimeters = "millimeter";
ValueInches = "zoll";
ValueMillimeters = "millimeter";

// Localizations for tray descriptions
"Tray 1" = "Fach 1";
"Tray 2" = "Fach 2";
"Tray 3" = "Fach 3";
"Tray 4" = "Fach 4";
"Tray 5" = "Fach 5";
"Tray 6" = "Fach 6";

auto = "Beliebig";
anySupportedType = "Beliebig";
plain = "Normalpapier";
MediaTypeThickPlain = "Normalpapier, schwer";
thickPlain = "Normalpapier, schwer";
stationery-preprinted = "Vordruckpapier";
stationery-letterhead = "Briefkopfpapier";
MediaTypeTransparency = "Transparentfolie";
stationery-prepunched = "Vorgelochtes Papier";
labels = "Etiketten";
bond = "Briefpapier";
HPUniversalBond = "Briefpapier";
recycled = "Recyclingpapier";
color = "Farbig";
MediaTypeLight = "Leicht 60-75g";
MediaTypeIntermediate = "Mittelschwer 90-104g";
MediaTypeHeavy = "Schwer 105-120g";
MediaTypeExtraHeavy = "Sehr schwer 120-163g";
MediaTypeClearCardstock = "Karton";
cardstock = "Karton 164-220g";
MediaTypeCardstock = "Karton 164-220g";
MediaTypeCardstock176220 = "Karton 176-220g";
MediaTypeCardstock164200 = "Karton 164-200g";
MediaTypeCardstockGreater163 = "Karton > 163g";
MediaTypeRough = "Rauhpapier 90-105g";
MediaTypeGlossy = "Hochglanz 75-120g";
MediaTypeGlossy106120 = "Hochglanz 106-120g";
MediaTypeHeavyGlossy = "Hochglanz, schwer 120-160g";
MediaTypeExtraHeavyGlossy = "Hochglanz, extraschwer 160-220g";
MediaTypeGlossyFilm = "Tough Paper";
envelope = "Briefumschlag";
vellum = "Pergament";
intermediate = "Mittelschwer 85-95g";
heavy = "Schwer 111-130g";
MediaTypeHeavy75164 = "Heavy 75-164g";
extraHeavy = "Sehr schwer 131-175g";
MediaTypeHeavyGlossy111130 = "Hochglanz, schwer 111-130g";
MediaTypeExtraHeavyGlossy131175 = "Hochglanz, extraschwer 131-175g";
midweight = "Mittleres Gewicht 96-110g";
MediaTypeCardGlossy176220 = "Karte 176-220g, hochglänzend";
MediaTypeMidWeightGlossy96110 = "Mittleres Gewicht 96-110g, hochglänzend";
MediaTypeHPMatte105 = "HP matt 105g";
MediaTypeHPLaserJet90 = "HP matt 90g";
MediaTypeHPPremiumChoiceMatte120 = "HP matt 120g";
MediaTypeHPPresentationSoftGloss120 = "HP Seidenmatt 120g";
MediaTypeHPColorLaserBrochureMatte160 = "HP Color Laser-Broschürenpapier 160g, matt";
MediaTypeHPColorLaserBrochureGlossy160 = "HP Color Laser-Broschürenpapier 160g, hochgl.";
MediaTypeHPColorLaserPhotoGlossy220 = "HP Color Laser-Fotopapier 220g, hochglänzend";
MediaTypeHPColorLaserPhotoGlossy220FP = "HP Color Laser-Fotopap., hochgl. 220g (schnell)";
MediaTypeHPColorLaserPhotoGlossy220HG = "HP Color Laser-Fotopap., hochgl. 220g (mehr Glanz)";
MediaTypeHPBrochureGlossy200FP = "HP Broschürenpapier, hochglänzend 200g (schnell)";
MediaTypeHPBrochureGlossy200HG = "HP Broschürenpapier, hochglänzend 200g (mehr Glanz)";
MediaTypeMonochromeLaserTransparency = "Einfarbige Laser-Transparentfolie";
MediaTypeHeavyEnvelope = "Schwerer Briefumschlag";
heavyEnvelope = "Schwerer Briefumschlag";
MediaTypeHeavyRough = "Schwer Rau";
MediaTypeOpaqueFilm = "Folie, opak";
MediaTypeHPCoverMatte200 = "HP matt 200g";
MediaTypeTough = "Tough";
rough = "Rau";
MediaTypeHPToughPaper = "HP ToughPaper";
MediaTypeHPMatte150 = "HP matt 150g";
MediaTypeHPMatte160 = "HP matt 160g";
MediaTypeHPMatte200 = "HP matt 200g";
MediaTypeHPGlossy120 = "HP Hochglanz 120g";
MediaTypeHPSoftGloss120 = "HP Seidenmatt 120g";
MediaTypeHPMatte105g = "HP matt 105g";
MediaTypeHPMatte120 = "HP matt 120g";
MediaTypeHPGlossy130 = "HP Hochglanz 130g";
MediaTypeHPGlossy160 = "HP Hochglanz 160g";
MediaTypeHPGlossy150 = "HP Hochglanz 150g";
MediaTypeHPGlossy200 = "HP Hochglanz 200g";
MediaTypeHPGlossy220 = "HP Hochglanz 220g";
light = "Leicht 60-74g";
MediaTypeLightLess75 = "Leicht < 75g";
MediaTypeClearColor = "Farbe";
MediaTypeHPMatte90 = "HP matt 90g";
MediaTypeHPTriFoldColorLaserBrochure160g = "HP Broschürenpapier, dreifach gefaltet 160g";
MediaTypeHPTriFoldColorLaserBrochure150g = "HP Broschürenpapier, dreifach gefaltet 150g";
MediaTypeHPTriFoldBrochureGlossy150g = "HP Broschüre dreifach gefaltet, glänzend (150g)";
MediaTypeHPTriFoldBrochureGlossy180g = "HP Broschüre dreifach gefaltet, glänzend (180g)";
HPTrifoldBrochureGlossy180gsm = "HP Broschüre dreifach gefaltet, glänzend (180g)";
MediaTypeMatte = "Matte";
MediaTypeMatteCover = "Matte Cover";
MediaTypeMatteBrochure = "Matte Brochure";
MediaTypeHPBrochureAndFlyerMatte = "HP Brochure & Flyer Matte 180g";
MediaTypeHPGlossyEdgeline = "HP Edgeline Glossy 180g";
HPEcoSMARTLite = "HP EcoSMART Lite";
MediaTypeHPEcoFFICIENT = "HP EcoFFICIENT";
MediaTypeShelfEdgeLabels = "Retail Shelf Edge Labels";
MediaTypeHPBrochureMatte180g = "HP Broschüre matt 180 g";
MediaTypeHPBrochureMatte = "HP Broschüre matt";
HPBrochureMatte = "HP Broschüre matt 180 g";
MediaTypeHPBrochureGlossy180g = "HP Broschüre hochglänzend 180 g";
MediaTypeHPBrochureGlossy = "HP Broschüre hochglänzend";
HPBrochureGlossy= "HP Broschüre hochglänzend 180 g";
MediaTypeHPAdvancedPhotoPapers = "HP Advanced Fotopapiere";
HPAdvancedPhoto = "HP Advanced Fotopapiere";
MediaTypeHPPremiumPresentationMatte120g = "HP Premium Präsentationspapier 120g, matt";
HPPremiumPresentationMatte = "HP Premium Präsentationspapier 120g, matt";

na_executive_7.25x10.5in = "Executive";
na_letter_8.5x11in = "Letter";
na_legal_8.5x14in = "Legal";
na_invoice_5.5x8.5in = "Statement";
na_foolscap_8.5x13in = "Oficio 8.5x13";
MediaSizeROC16K = "16K";
MediaSizeJISExecutive = "Executive (JIS)";
iso_a5_148x210mm = "A5";
MediaSizeISOandJISA5Rotated = "A5 ◻︎";
iso_a4_210x297mm = "A4";
MediaSizeISOB5 = "B5";
jis_b5_182x257mm = "B5 (JIS)";
jpn_oufuku_148x200mm = "Doppelte Postkarte (JIS)";
na_number-10_4.125x9.5in = "Umschlag #10";
na_monarch_3.875x7.5in = "Umschlag Monarch";
iso_c5_162x229mm = "Umschlag C5";
iso_dl_110x220mm = "Umschlag DL";
iso_b5_176x250mm = "Umschlag B5";
iso_b5_envelope_176x250mm = "Umschlag B5";
custom = "Benutzerdefiniert";
MediaSizeAnyCustom = "Beliebig benutzerdefiniert";
any = "Beliebig";
MediaSizeLedger = "11x17";
na_ledger_11x17in = "11x17";
iso_a6_105x148mm = "A6";
MediaSizeISOandJISA3 = "A3";
iso_a3_297x420mm = "A3";
jis_b6_128x182mm = "B6 (JIS)";
MediaSizeJISB4 = "B4 (JIS)";
jis_b4_257x364mm = "B4 (JIS)";
MediaSizeTabloidExtra = "12x18";
na_tabloid-extra_12x18in = "12x18";
MediaSizeROC16K7_75x10_75in = "16K 7.75x10.75 Zoll";
MediaSizeROC8K10_75x15_50in = "8K 10.75x15.50 Zoll";
MediaSizeROC8K = "8K";
MediaSizeROC8K270x390 = "8K 270x390 mm";
prc_8k_270x390mm = "8K 270x390 mm";
prc_16k_195x270mm = "16K 195x270 mm";
prc_16k_197x273mm = "16K 197x273 mm";
MediaSizeROC8K260x368 = "8K 260x368 mm";
prc_8k_260x368mm = "8K 260x368 mm";
MediaSizeROC8K273x394 = "8K 273x394 mm";
prc_8k_273x394mm = "8K 273x394 mm";
jpn_hagaki_100x148mm = "Postkarte (JIS)";
prc_16k_184x260mm = "16K 184x260 mm";
MediaSizeIndexCard3x5 = "3x5";
na_index-3x5_3x5in = "3x5";
na_index-4x6_4x6in = "4x6";
na_index-5x8_5x8in = "5x8";
MediaSizeCommercial9 = "Umschlag #9";
na_number-9_3.875x8.875in = "Umschlag #9";
MediaSizeInternationalC6 = "Umschlag C6";
iso_c6_114x162mm = "Umschlag C6";
MediaSizeUSLetterRotated = "Letter ▭";
MediaSizeISOandJISA4Rotated = "A4 ▭";
om_small-photo_100x150mm = "10x15cm";
MediaSizeIndexCard5x7 = "5x7";
na_5x7_5x7in = "5x7";
om_medium-photo_130x180mm = "13x18cm";
MediaSizeRA4 = "RA4";
iso_ra4_215x305mm = "RA4";
MediaSizeSRA4 = "SRA4";
iso_sra4_225x320mm = "SRA4";
MediaSizeRA3 = "RA3";
iso_ra3_305x430mm = "RA3";
MediaSizeSRA3 = "SRA3";
na_legal_216x340mm = "Oficio 216x340 mm";
MediaSizeJapansePostcardDoubleRotated = "Doppelte Postkarte (JIS)";
MediaSizeL9x13 = "L 9 x 13 cm";
om_photo_89x127mm = "L 9 x 13 cm";
MediaSizeJapaneseEnvelopeChou3 = "Japanischer Umschlag Chou Nr. 3";
jpn_chou3_120x235mm = "Japanischer Umschlag Chou Nr. 3";
MediaSizeJapaneseEnvelopeChou4 = "Japanischer Umschlag Chou Nr. 4";
jpn_chou4_90x205mm = "Japanischer Umschlag Chou Nr. 4";
jpn_oufuku-rot_148x200mm = "Doppelkarte (JIS)";
